{
    "t1": "Order",
    "t2": "Portfolio",
    "t3": "About the studio",
    "t4": "Contacts",
    "t5": "home",
    "t6": "Artificial intelligence",
    "t7": "System development",
    "t8": "with artificial",
    "t9": "intelligence (AI)",
    "t10": "Efficient problem solving using machine learning (ML)",
    "t11": "Marketplace",
    "t12": "Full construction",
    "t13": "From scratch, turnkey, for business or startup",
    "t14": "ML services",
    "t15": "Let's create our own ML engine or assemble",
    "t16": "Let's train the models",
    "t17": "Platform selection, construction and training",
    "t18": "Back-end / Front-end",
    "t19": "We will develop back-end and mobile application",
    "t20": "Let's launch",
    "t21": "We will deploy it on the server and transfer the sources",
    "t22": "Support",
    "t23": "For free! Technical support - 12 months",
    "t24": "Preparing for AI",
    "t25": "3 successive stages of work",
    "t26": "1.Technical task",
    "t27": "2. AI Model Analysis",
    "t28": "3. AI system architecture",
    "t29": "Description of the idea in the technical document",
    "t30": "Setting machine learning problems",
    "t31": "Documenting the expected result",
    "t32": "The TOR describes: “what needs to be achieved with the help of AI and additional components of the system, as well as where the input data will come from, where it will go next (intermediate processing) and in what form and where the final result of the system should be output (where it will then be integrated )",
    "t33": "from",
    "t34": "rub / from",
    "t35": "days",
    "t36": "More details",
    "t38": "Creation of AI",
    "t39": "Using ready-made models",
    "t40": "Model setup",
    "t41": "Data preparation",
    "t42": "Model training",
    "t43": "Result evaluation",
    "t44": "Optimization",
    "t45": "The creation of artificial intelligence occurs in several repeating stages. Customization of the finished model to the requirements from the technical specifications. Data collection (existing data is structured, searched among open sources, or created from scratch). Training the model (i.e. training to obtain the desired result from it). Evaluation of the result (testing on data that the model has not seen before). Optimization (new data, training, evaluation).",
    "t46": "AI system",
    "t47": "Turnkey implementation of the entire system with AI",
    "t48": "Preparation (TOR, Analysis, Architecture)",
    "t49": "Creation of AI (open source or API model)",
    "t50": "Implementation of related components (Back-end, DBMS, admin panel, API)",
    "t51": "Integration into business (existing IT system)",
    "t52": "Screenshot of the table of contents from the technical specifications of the Find by Face project",
    "t53": "AI development",
    "t531": ">",
    "t54": "Ecosystem for AI",
    "t55": "AI function",
    "t56": "AI development",
    "t57": "Platform selection, model creation and training",
    "t58": "AI is effectively applied in narrow areas. In simple words and by analogy with the structure of a tree, AI is divided into the following basic sections (trunk): - Vision / Data / Sound / Speech",
    "t59": "Each of these sections (trunk) has many different types (branches), i.e. in what specific narrow area it will be necessary to work. And each type (branches) has its own functionality (leaves), i.e. what exactly needs to be done.",
    "t60": "Based on the task and the expected result, implementation technologies are individually selected and the architecture (tree structure) is designed, after which machine learning models are created and trained to the required state.    ",
    "t61": "Implemented projects in the areas of computer vision and data",
    "t62": "Technologies we work with",
    "t63": "Ecosystem for AI",
    "t64": "The server part (back-end) mainly acts as the internal core of the ecosystem. In its development, we use the most modern technology stack, which obviously involves working with AI.",
    "t65": "Completed projects",
    "t66": "Marketplace ",
    "t67": "Eat Repeat",
    "t68": "Let's play sports together. Any trainer and any program are collected in this application",
    "t69": "from 1 800 000 rub.",
    "t70": "TK",
    "t71": "Analysis",
    "t72": "UX",
    "t73": "iOS",
    "t74": "Architecture",
    "t75": "Android",
    "t76": "Back-End",
    "t77": "Admin panel",
    "t78": "Web site",
    "t79": "QA/QC",
    "t80": "More details",
    "t81": "iBibook",
    "t82": "Stages of AI implementation",
    "t83": "Functional requirements",
    "t84": "Technical task",
    "t85": "Analysis",
    "t86": "Architecture design",
    "t87": "Creation of AI",
    "t88": "Packaging AI into a module",
    "t89": "Integrating the AI ​​module into business",
    "t90": "Quality control*",
    "t91": "*Management and control of implementation stages (management). Testing and debugging (QA/QC). Interaction with third-party systems and services (API). Placing the project on a server (hosting). Consultations and problem solving. Technical support 12 months (free).",
    "t92": "More about the stages",
    "t93": "Contacts",
    "t94": "Submit your application",
    "t95": "Name",
    "t96": "Phone or mail",
    "t97": "A comment",
    "t98": "Attach file",
    "t99": "Send",
    "t100": "TODO_LIST"
}